export const QUESTION_LIST = [
  {
    question: 'Q ：时光邮件是什么',
    answer: 'A ：时光邮件让您可以用信件的形式记录这一刻的感受 ，写下今天的故事或是许下未来的愿望，但并不立即寄出而是在您设定那一天随机某个时间点寄出。 '
  },
  {
    question: 'Q ：只可以寄给未来的自己吗',
    answer: 'A ：时光邮件的初衷是传递梦想，但是，如果你可以将信件写给你未来的爱人，可能会有意想不到的收获哦～ '
  },
  {
    question: 'Q ：为什么到了时间没有收到信呢',
    answer: 'A ：没有收到信的可能性有很多，很大一部分用户是写错了邮件地址，因此首先请大家一定检查邮件地址是否正确。大家在写信给未来的自己前，建议先试一下短时间后发给自己，确认一下能够正确收到。 ，写下今天的故事或是许下未来的愿望，但并不立即寄出而是在您设定那一天随机某个时间点寄出。 '
  },
  {
    question: 'Q ：寄信的时间可以是多久呢',
    answer: 'A ：你可以选择寄信的时间间隔是10天以后。 ，写下今天的故事或是许下未来的愿望，但并不立即寄出而是在您设定那一天随机某个时间点寄出。'
  }
]
